
<?php

return [
    'items' => [
        1 => [
            'title' => 'Мужская стрижка',
            'description' => 'Классическая мужская стрижка',
            'price' => 3000,
            'duration' => 40,
        ],
        2 => [
            'title' => 'Стрижка бороды',
            'description' => 'Моделирование и оформление бороды',
            'price' => 1500,
            'duration' => 20,
        ],
        3 => [
            'title' => 'Стрижка машинкой',
            'description' => 'Короткая стрижка машинкой',
            'price' => 2000,
            'duration' => 25,
        ],
        4 => [
            'title' => 'Комплекс',
            'description' => 'Стрижка волос и оформление бороды',
            'price' => 4000,
            'duration' => 60,
        ],
        5 => [
            'title' => 'Детская стрижка',
            'description' => 'Стрижка для детей',
            'price' => 2500,
            'duration' => 30,
        ],
    ],
];
